{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Civilian died!"
			},
			"Translation":
			{
				"Text": "Civilian died!"
			},
			"Key": "D2D0D4E84F44FA9EA18A939AC9F3D08A"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "05E98FC64B6E637C269885903CECCB5E"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "ECA690B74C93C0AE9347299E4D2BF5F5"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "6B7C494243BD0037E727BDB2BCAC46E0"
		},
		{
			"Source":
			{
				"Text": "DeathScreen"
			},
			"Translation":
			{
				"Text": "DeathScreen"
			},
			"Key": "5724D86A46227F4DC6D4219D21B7EFE4"
		},
		{
			"Source":
			{
				"Text": "EnterLevelButtonText"
			},
			"Translation":
			{
				"Text": "Let's go"
			},
			"Key": "54021F654239563FC9FBDA9C5AFF7B4F"
		},
		{
			"Source":
			{
				"Text": "LoadingScreenLoading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "90364E234AF1E60FDA2D10AE81B476DA"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "A277954E43F97DD6032E19B7E81E3631"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "C8B970F84E1ECA0DE97505BEC0AB0ADB"
		},
		{
			"Source":
			{
				"Text": "MainMenuLabel"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "2EBE54804B8969843A5898A1692A87E5"
		},
		{
			"Source":
			{
				"Text": "MenuAchievementsButton"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "4580E7064E5C44FD3CC2F99D293461F9"
		},
		{
			"Source":
			{
				"Text": "MenuBackButton"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6804722945750F6ACDA972A943C61E82"
		},
		{
			"Source":
			{
				"Text": "MenuCreditsButton"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "36D680824AA26EBD3B10FDAF1FD14BEE"
		},
		{
			"Source":
			{
				"Text": "MenuHelpButton"
			},
			"Translation":
			{
				"Text": "Help"
			},
			"Key": "9575C97C4F63F79903F5F89940AE9D12"
		},
		{
			"Source":
			{
				"Text": "MenuLanguageButton"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B72AE56D4FC84A9FECFB5092D48EBE75"
		},
		{
			"Source":
			{
				"Text": "MenuLanguageLabel"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "5CFEB00E4ACB89199BC507ACA2A30864"
		},
		{
			"Source":
			{
				"Text": "MenuOptionsButton"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "A0C6D789483356DB7CB717BCA8FB41DF"
		},
		{
			"Source":
			{
				"Text": "MenuPlayButton"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "5D6C61A24985DE6F9659B4B88B9D5E8E"
		},
		{
			"Source":
			{
				"Text": "MenuQuitButton"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "CD8AB7054C6C8AAE5876FF9EE69886B0"
		},
		{
			"Source":
			{
				"Text": "MenuSoundButton"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "7A6E2B5E46548300568DECAD33B59D30"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "DED43E6E4D98260D79292C9A0350EA38"
		},
		{
			"Source":
			{
				"Text": "Nina | Cologne"
			},
			"Translation":
			{
				"Text": "Nina | Cologne"
			},
			"Key": "890A63D342300D1C7A044AB9D8146683"
		},
		{
			"Source":
			{
				"Text": "NoScreen"
			},
			"Translation":
			{
				"Text": "NoScreen"
			},
			"Key": "380F45974DFCEAFA155890A19EA48363"
		},
		{
			"Source":
			{
				"Text": "OptionsMenuLabel"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "527221EB40F481D8B3CBF69616355A77"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "9A2439304ACF46FB2D57F1A316753597"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "209E14AA42FBE3107E7EE4AD3F6E295E"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "61CD581B4FD1655F8790288991DAD280"
		},
		{
			"Source":
			{
				"Text": "Try again!"
			},
			"Translation":
			{
				"Text": "Try again!"
			},
			"Key": "7066FA774FADE6FDB38ACCA1DA939673"
		},
		{
			"Source":
			{
				"Text": "Try again!"
			},
			"Translation":
			{
				"Text": "Try again!"
			},
			"Key": "0D38135C40978DAB5E22019E91E9E418"
		},
		{
			"Source":
			{
				"Text": "Water Level in meters"
			},
			"Translation":
			{
				"Text": "Water Level in meters"
			},
			"Key": "E50A610B477DDD6DAFDDF2BE61E85493"
		},
		{
			"Source":
			{
				"Text": "WinScreen"
			},
			"Translation":
			{
				"Text": "WinScreen"
			},
			"Key": "D51AC68F442BE81832DE4E96A6E74046"
		},
		{
			"Source":
			{
				"Text": "You did it!"
			},
			"Translation":
			{
				"Text": "You did it!"
			},
			"Key": "1DD9D6BA40BEFD208D85BBAFFB5E1C6B"
		},
		{
			"Source":
			{
				"Text": "You died!"
			},
			"Translation":
			{
				"Text": "You died!"
			},
			"Key": "30C2A0E44673BECF7AE4BCAFB8F03E4C"
		},
		{
			"Source":
			{
				"Text": "You've saved a life!"
			},
			"Translation":
			{
				"Text": "You've saved a life!"
			},
			"Key": "A222A727406E4A31BC8D239EA7C58124"
		}
	]
}